tips_db_part4 = {
    "waiting_roshHashana_elem": [
        "כשהמורה אומרת \"אני לא ממשיכה עד שיהיה פה שקט\", היא לא באמת מענישה אתכם. היא נותנת לכם זמן פנוי וחוקי לגמרי לבהות באוויר ולנוח. פשוט נצלו אותו ואל תוציאו מילה! 🤫🧘‍♂️",
        "הטיול לשירותים באמצע שיעור כפול הוא לא סתם יציאה, הוא יציאת מצרים המודרנית. אתם מסיירים במסדרונות הריקים כמו מלכים של טירה נטושה. 🚽👑",
        "איך להתחמק מנשיקות וצביטות של דודות: תמרחו לעצמכם קצת דבש על הלחיים מראש ותגידו שאתם פשוט \"ממש באווירת החג\". 🍯💋",
        "לאכול רימון זה לא נשנוש, זה ניתוח כירורגי. אם עשיתם את זה נכון, המטבח בסוף אמור להיראות כמו זירת פשע. 🔪🔴",
        "להיות אופטימי זה לדעת שאפילו אם שכחתם את שיעורי הבית במתמטיקה, תמיד יש סיכוי של אחוז אחד שהמורה פשוט תשכח לבדוק. האמונה הזאת היא מה שמחזיק אותנו בחיים. 🤞📚",
        "כשאמא מכריזה על \"מבצע ניקיונות לקראת החג\", זה הזמן המדויק לגלות עניין פתאומי ומרתק בשיעורי הבית במתמטיקה. 🧹📐",
        "הראש של הדג על השולחן לא באמת נועד למאכל, הוא נועד כדי שתוכלו לעשות איתו תחרות מבטים בזמן שהמבוגרים חופרים לכם. 👁️🐟",
        "אם המקרן בכיתה נתקע, תמיד תציעו להפעיל אותו מחדש. עד שהוא יתחיל לעבוד, כבר תצאו להפסקה של סוכות. ⏳🖥️",
        "ראש השנה זה הזמן היחיד בשנה שבו ההורים מכריחים אתכם לאכול פרי רגיל, אבל מסכימים לטבול אותו בהר של סוכר וקוראים לזה מסורת. 🍏🏔️"
    ],
    "waiting_roshHashana_high": [
        "כשהמורה אומרת \"אני לא ממשיכה עד שיהיה פה שקט\", היא לא באמת מענישה אתכם. היא נותנת לכם זמן פנוי וחוקי לגמרי לבהות באוויר ולנוח. פשוט נצלו אותו ואל תוציאו מילה! 🤫🧘‍♂️",
        "הטיול לשירותים באמצע שיעור כפול הוא לא סתם יציאה, הוא יציאת מצרים המודרנית. אתם מסיירים במסדרונות הריקים כמו מלכים של טירה נטושה. 🚽👑",
        "איך להתחמק מנשיקות וצביטות של דודות: תמרחו לעצמכם קצת דבש על הלחיים מראש ותגידו שאתם פשוט \"ממש באווירת החג\". 🍯💋",
        "לאכול רימון זה לא נשנוש, זה ניתוח כירורגי. אם עשיתם את זה נכון, המטבח בסוף אמור להיראות כמו זירת פשע. 🔪🔴",
        "להיות אופטימי זה לדעת שאפילו אם שכחתם את שיעורי הבית במתמטיקה, תמיד יש סיכוי של אחוז אחד שהמורה פשוט תשכח לבדוק. האמונה הזאת היא מה שמחזיק אותנו בחיים. 🤞📚",
        "כשאמא מכריזה על \"מבצע ניקיונות לקראת החג\", זה הזמן המדויק לגלות עניין פתאומי ומרתק בשיעורי הבית במתמטיקה. 🧹📐",
        "הראש של הדג על השולחן לא באמת נועד למאכל, הוא נועד כדי שתוכלו לעשות איתו תחרות מבטים בזמן שהמבוגרים חופרים לכם. 👁️🐟",
        "אם המקרן בכיתה נתקע, תמיד תציעו להפעיל אותו מחדש. עד שהוא יתחיל לעבוד, כבר תצאו להפסקה של סוכות. ⏳🖥️",
        "ראש השנה זה הזמן היחיד בשנה שבו ההורים מכריחים אתכם לאכול פרי רגיל, אבל מסכימים לטבול אותו בהר של סוכר וקוראים לזה מסורת. 🍏🏔️"
    ],
    "waiting_sukkot_elem": [
        "מורה שמעז לתת שיעורי בית בימים שבין ראש השנה לסוכות עושה את זה נטו כדי לקבל קצת יחס. 👻🎒"
    ],
    "waiting_sukkot_high": [
        "מורה שמעז לתת שיעורי בית בימים שבין ראש השנה לסוכות עושה את זה נטו כדי לקבל קצת יחס. 👻🎒"
    ]
}
